<?php

return [
    'congratulations' => 'Поздравляем',
    'welcome' => 'Добро пожаловать',
    'successful' => 'Вы успешно установили',
    'example' => 'Пример',
    'about' => 'О нас',
    'contacts' => 'Контакты',
    'lorem' => 'Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты.
        Вдали от всех живут они в буквенных домах на берегу Семантика большого языкового океана.
        Маленький ручеек Даль журчит по всей стране и обеспечивает ее всеми необходимыми правилами.'
];
